arduino-ide-bin
aseprite
aseprite-debug
burpsuite
discimagecreator-bin
discimagecreator-bin-debug
docker-desktop-debug
epson-inkjet-printer-escpr
epson-inkjet-printer-escpr-debug
flameshot-git
flameshot-git-debug
ghidra-desktop
httpdirfs-debug
lotion
matlab-mpm-debug
notion-app-electron-debug
notion-calendar-electron
notion-calendar-electron-debug
onlyoffice-bin
tidal-hifi
tidal-hifi-debug
ttf-gentium-basic
ttf-ms-win11-auto
xclicker
xclicker-debug
yay
yay-debug
