7zip
adobe-source-code-pro-fonts
adobe-source-sans-fonts
adobe-source-serif-fonts
alacritty
amd-ucode
arduino-ide-bin
aseprite
base
base-devel
bash-completion
binwalk
bluez
brightnessctl
burpsuite
code
code-features
colord
cups
cups-filters
discimagecreator-bin
discord
easyeffects
efibootmgr
eog
epson-inkjet-printer-escpr
fastfetch
firefox
flameshot-git
foomatic-db
fprintd
fwupd
gdb
gemini-cli
ghidra
ghidra-desktop
ghostscript
git
github-cli
gnome-themes-extra
godot
grim
grub
gtklock
hashcat
helvum
htop
hypridle
hyprland
hyprpolkitagent
imagemagick
iwd
less
linux
linux-firmware
linux-lts
linux-lts-headers
llvm
lotion
lsp-plugins
man-db
nano
neovim
networkmanager
notion-calendar-electron
noto-fonts-cjk
onlyoffice-bin
openbsd-netcat
os-prober
pavucontrol
pipewire
pipewire-alsa
power-profiles-daemon
python
python-gtts
python-matplotlib
python-pandas
python-pillow
python-pip
python-pwntools
python-pydub
python-scapy
qalculate-qt
qbittorrent
qt5-wayland
rustup
sl
slurp
sof-firmware
squashfs-tools
steam
stow
sudo
system-config-printer
texlive-basic
texlive-bibtexextra
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontsrecommended
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-pictures
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
texstudio
tidal-hifi
tmux
tree
ttf-caladea
ttf-carlito
ttf-gentium-basic
ttf-liberation
ttf-linux-libertine-g
ttf-ms-win11-auto
ttf-nerd-fonts-symbols
uboot-tools
unzip
vim
waybar
wget
wireless-regdb
wireplumber
wireshark-qt
xclicker
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
yay
